Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# paywall.restore_error.body
source: Pillie couldn’t check your purchases with the App Store. Try again, or contact us and we’ll sort it out.
ar: لم يتمكن Pillie من التحقق من مشترياتك عبر App Store. أعيدي المحاولة، أو تواصلي معنا وسنحلّ الأمر.
bn: Pillie App Store-এ আপনার কেনাকাটা যাচাই করতে পারেনি। আবার চেষ্টা করুন, অথবা আমাদের সাথে যোগাযোগ করুন, আমরা ঠিক করে দেব।
ca: Pillie no ha pogut comprovar les teves compres a l’App Store. Torna-ho a provar o escriu-nos i ho solucionarem.
cs: Pillie nemohla ověřit tvoje nákupy v App Storu. Zkus to znovu, nebo nám napiš a vyřešíme to.
da: Pillie kunne ikke tjekke dine køb i App Store. Prøv igen, eller kontakt os, så finder vi ud af det.
de: Pillie konnte deine Käufe nicht im App Store prüfen. Versuch es noch mal oder schreib uns, dann kümmern wir uns darum.
el: Το Pillie δεν μπόρεσε να ελέγξει τις αγορές σου στο App Store. Δοκίμασε ξανά ή επικοινώνησε μαζί μας και θα το λύσουμε.
es: Pillie no pudo comprobar tus compras en App Store. Inténtalo de nuevo o escríbenos y lo resolvemos.
fi: Pillie ei voinut tarkistaa ostojasi App Storesta. Yritä uudelleen tai ota meihin yhteyttä, niin selvitämme asian.
fr: Pillie n’a pas pu vérifier tes achats auprès de l’App Store. Réessaie ou contacte-nous, on va régler ça.
gu: Pillie App Store પર તમારી ખરીદી તપાસી શક્યું નહીં. ફરી પ્રયાસ કરો, અથવા અમારો સંપર્ક કરો, અમે તેનો ઉકેલ લાવીશું.
he: Pillie לא הצליחה לבדוק את הרכישות שלך ב-App Store. נסי שוב, או פני אלינו ונסדר את זה.
hi: Pillie App Store पर आपकी ख़रीदारी की जाँच नहीं कर पाया। फिर से कोशिश करें, या हमसे संपर्क करें, हम इसे ठीक कर देंगे।
hr: Pillie nije mogao provjeriti tvoje kupnje u App Storeu. Pokušaj ponovno ili nam se javi pa ćemo to riješiti.
hu: A Pillie nem tudta ellenőrizni a vásárlásaidat az App Store-ban. Próbáld újra, vagy írj nekünk, és megoldjuk.
id: Pillie tidak bisa memeriksa pembelianmu di App Store. Coba lagi, atau hubungi kami dan kami akan membereskannya.
it: Pillie non è riuscita a verificare i tuoi acquisti sull’App Store. Riprova oppure contattaci e sistemiamo tutto.
ja: PillieがApp Storeで購入情報を確認できませんでした。もう一度お試しいただくか、サポートまでご連絡ください。こちらで対応します。
kn: Pillie ಗೆ App Store ನಲ್ಲಿ ನಿಮ್ಮ ಖರೀದಿಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಆಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ, ಅಥವಾ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ, ನಾವು ಸರಿಪಡಿಸುತ್ತೇವೆ.
ko: Pillie가 App Store에서 구매 내역을 확인하지 못했어요. 다시 시도하거나 저희에게 문의해 주시면 해결해 드릴게요.
ml: App Store-ൽ നിങ്ങളുടെ വാങ്ങലുകൾ പരിശോധിക്കാൻ Pillie-ക്ക് കഴിഞ്ഞില്ല. വീണ്ടും ശ്രമിക്കൂ, അല്ലെങ്കിൽ ഞങ്ങളെ ബന്ധപ്പെടൂ, ഞങ്ങൾ ശരിയാക്കാം.
mr: Pillie ला App Store वर तुमची खरेदी तपासता आली नाही. पुन्हा प्रयत्न करा, किंवा आमच्याशी संपर्क करा, आम्ही ते सोडवू.
ms: Pillie tidak dapat menyemak pembelian kamu dengan App Store. Cuba lagi, atau hubungi kami dan kami akan selesaikannya.
nb: Pillie fikk ikke sjekket kjøpene dine i App Store. Prøv igjen, eller kontakt oss, så ordner vi det.
nl: Pillie kon je aankopen niet controleren bij de App Store. Probeer het opnieuw of neem contact met ons op, dan lossen we het op.
or: Pillie App Store ରେ ଆପଣଙ୍କ କ୍ରୟ ଯାଞ୍ଚ କରିପାରିଲା ନାହିଁ। ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ, କିମ୍ବା ଆମ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ, ଆମେ ଏହାର ସମାଧାନ କରିଦେବୁ।
pa: Pillie App Store ਨਾਲ ਤੁਹਾਡੀਆਂ ਖ਼ਰੀਦਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਜਾਂ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ, ਅਸੀਂ ਇਸਨੂੰ ਠੀਕ ਕਰ ਦੇਵਾਂਗੇ।
pl: Pillie nie mogło sprawdzić twoich zakupów w App Store. Spróbuj ponownie albo napisz do nas, a wszystko wyjaśnimy.
pt_br: O Pillie não conseguiu verificar suas compras na App Store. Tente de novo ou fale com a gente, que resolvemos para você.
pt_pt: O Pillie não conseguiu verificar as tuas compras na App Store. Tenta de novo ou contacta-nos e nós resolvemos.
ro: Pillie nu ți-a putut verifica achizițiile în App Store. Încearcă din nou sau scrie-ne și rezolvăm.
ru: Pillie не удалось проверить твои покупки в App Store. Попробуй ещё раз или напиши нам, и мы во всём разберёмся.
sk: Pillie nemohla overiť tvoje nákupy v App Store. Skús to znova alebo nám napíš a vyriešime to.
sl: Pillie ne more preveriti tvojih nakupov v App Storu. Poskusi znova ali nam piši, pa bomo to uredili.
sv: Pillie kunde inte kontrollera dina köp i App Store. Försök igen eller kontakta oss så löser vi det.
ta: App Store-இல் உங்கள் கொள்முதல்களை Pillie-ஆல் சரிபார்க்க முடியவில்லை. மீண்டும் முயலவும், அல்லது எங்களைத் தொடர்புகொள்ளவும், நாங்கள் சரிசெய்கிறோம்.
te: App Storeలో మీ కొనుగోళ్లను Pillie తనిఖీ చేయలేకపోయింది. మళ్లీ ప్రయత్నించండి, లేదా మమ్మల్ని సంప్రదించండి, మేము సరిచేస్తాం.
th: Pillie ตรวจสอบการซื้อของคุณกับ App Store ไม่ได้ ลองอีกครั้ง หรือติดต่อเรา แล้วเราจะช่วยจัดการให้
tr: Pillie, App Store’daki satın alımlarını kontrol edemedi. Tekrar dene ya da bize yaz, biz hallederiz.
uk: Pillie не вдалося перевірити твої покупки в App Store. Спробуй ще раз або напиши нам, і ми все владнаємо.
ur: Pillie، App Store پر آپ کی خریداریاں چیک نہیں کر سکا۔ دوبارہ کوشش کریں، یا ہم سے رابطہ کریں، ہم اسے ٹھیک کر دیں گے۔
vi: Pillie không kiểm tra được giao dịch của bạn với App Store. Hãy thử lại, hoặc liên hệ với chúng mình để được hỗ trợ nhé.
zh_hans: Pillie 无法通过 App Store 核实你的购买记录。可以再试一次，或联系我们，我们会帮你解决。
zh_hant: Pillie 無法透過 App Store 確認你的購買記錄。可以再試一次，或聯絡我們，我們會幫你處理。

# paywall.action.contact_support
source: Contact support
ar: تواصلي مع الدعم
bn: সাপোর্টে যোগাযোগ করুন
ca: Contacta amb el suport
cs: Kontaktovat podporu
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνία με την υποστήριξη
es: Contactar con soporte
fi: Ota yhteyttä tukeen
fr: Contacter l’assistance
gu: સપોર્ટનો સંપર્ક કરો
he: פנייה לתמיכה
hi: सपोर्ट से संपर्क करें
hr: Kontaktiraj podršku
hu: Írj az ügyfélszolgálatnak
id: Hubungi dukungan
it: Contatta l’assistenza
ja: サポートに問い合わせ
kn: ಸಪೋರ್ಟ್ ಸಂಪರ್ಕಿಸಿ
ko: 지원팀에 문의
ml: സപ്പോർട്ടുമായി ബന്ധപ്പെടൂ
mr: सपोर्टशी संपर्क करा
ms: Hubungi sokongan
nb: Kontakt support
nl: Contact opnemen met support
or: ସପୋର୍ଟ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ
pa: ਸਪੋਰਟ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Skontaktuj się z pomocą
pt_br: Falar com o suporte
pt_pt: Contactar o suporte
ro: Contactează asistența
ru: Написать в поддержку
sk: Kontaktovať podporu
sl: Obrni se na podporo
sv: Kontakta support
ta: ஆதரவைத் தொடர்புகொள்ளவும்
te: సపోర్ట్‌ను సంప్రదించండి
th: ติดต่อฝ่ายสนับสนุน
tr: Destekle iletişime geç
uk: Написати в підтримку
ur: سپورٹ سے رابطہ کریں
vi: Liên hệ hỗ trợ
zh_hans: 联系客服
zh_hant: 聯絡客服

# paywall.action.try_again
source: Try again
ar: أعيدي المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: נסי שוב
hi: फिर से कोशिश करें
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
it: Riprova
ja: 再試行
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കൂ
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar de novo
pt_pt: Tentar de novo
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயலவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

# trial.status.eyebrow
source: Pillie Plus trial
ar: تجربة Pillie Plus
bn: Pillie Plus ট্রায়াল
ca: Prova de Pillie Plus
cs: Zkušební období Pillie Plus
da: Pillie Plus-prøveperiode
de: Pillie-Plus-Testphase
el: Δοκιμή Pillie Plus
es: Prueba de Pillie Plus
fi: Pillie Plus -kokeilu
fr: Essai Pillie Plus
gu: Pillie Plus ટ્રાયલ
he: ניסיון Pillie Plus
hi: Pillie Plus ट्रायल
hr: Probno razdoblje Pillie Plusa
hu: Pillie Plus próbaidőszak
id: Uji coba Pillie Plus
it: Prova di Pillie Plus
ja: Pillie Plus トライアル
kn: Pillie Plus ಟ್ರಯಲ್
ko: Pillie Plus 체험
ml: Pillie Plus ട്രയൽ
mr: Pillie Plus ट्रायल
ms: Percubaan Pillie Plus
nb: Pillie Plus-prøveperiode
nl: Pillie Plus-proefperiode
or: Pillie Plus ଟ୍ରାୟାଲ୍
pa: Pillie Plus ਟ੍ਰਾਇਲ
pl: Okres próbny Pillie Plus
pt_br: Teste do Pillie Plus
pt_pt: Teste do Pillie Plus
ro: Perioadă de probă Pillie Plus
ru: Пробный период Pillie Plus
sk: Skúšobné obdobie Pillie Plus
sl: Preizkus Pillie Plus
sv: Pillie Plus-provperiod
ta: Pillie Plus சோதனை
te: Pillie Plus ట్రయల్
th: ทดลองใช้ Pillie Plus
tr: Pillie Plus denemesi
uk: Пробний період Pillie Plus
ur: Pillie Plus ٹرائل
vi: Dùng thử Pillie Plus
zh_hans: Pillie Plus 试用
zh_hant: Pillie Plus 試用

# trial.status.indicator.countdown
source: %lld active days left
ar: %lld أيام نشطة متبقية
bn: %lld সক্রিয় দিন বাকি
ca: Queden %lld dies actius
cs: Zbývá aktivních dní: %lld
da: %lld aktive dage tilbage
de: Noch %lld aktive Tage
el: Απομένουν %lld ενεργές ημέρες
es: Quedan %lld días activos
fi: %lld aktiivista päivää jäljellä
fr: Encore %lld jours actifs
gu: %lld સક્રિય દિવસ બાકી
he: נשארו %lld ימים פעילים
hi: %lld सक्रिय दिन बाक़ी
hr: Preostalo aktivnih dana: %lld
hu: Még %lld aktív nap
id: %lld hari aktif lagi
it: %lld giorni attivi rimasti
ja: 残り%lld服用日
kn: %lld ಸಕ್ರಿಯ ದಿನಗಳು ಉಳಿದಿವೆ
ko: 복용 %lld일 남음
ml: %lld സജീവ ദിനങ്ങൾ ബാക്കി
mr: %lld सक्रिय दिवस बाकी
ms: %lld hari aktif lagi
nb: %lld aktive dager igjen
nl: Nog %lld actieve dagen
or: %lld ସକ୍ରିୟ ଦିନ ବାକି
pa: %lld ਸਰਗਰਮ ਦਿਨ ਬਾਕੀ
pl: Zostało dni aktywnych: %lld
pt_br: Faltam %lld dias ativos
pt_pt: Faltam %lld dias ativos
ro: Încă %lld zile active
ru: Осталось активных дней: %lld
sk: Zostáva aktívnych dní: %lld
sl: Preostali aktivni dnevi: %lld
sv: %lld aktiva dagar kvar
ta: இன்னும் %lld செயல் நாட்கள்
te: ఇంకా %lld యాక్టివ్ రోజులు
th: เหลืออีก %lld วันกินยา
tr: %lld aktif gün kaldı
uk: Лишилося активних днів: %lld
ur: %lld فعال دن باقی
vi: Còn %lld ngày uống
zh_hans: 剩 %lld 个服药日
zh_hant: 剩 %lld 個服藥日

# trial.status.indicator.countdown_tonight
source: Trial ends tonight
ar: تنتهي الفترة التجريبية الليلة
bn: ট্রায়াল আজ রাতে শেষ
ca: La prova s’acaba aquesta nit
cs: Zkušební období končí dnes v noci
da: Prøveperioden udløber i aften
de: Testphase endet heute Nacht
el: Η δοκιμή λήγει απόψε
es: La prueba termina esta noche
fi: Kokeilu päättyy tänä iltana
fr: L’essai se termine ce soir
gu: ટ્રાયલ આજે રાત્રે પૂરી
he: תקופת הניסיון נגמרת הלילה
hi: ट्रायल आज रात ख़त्म
hr: Probno razdoblje završava večeras
hu: A próbaidőszak ma éjjel véget ér
id: Uji coba berakhir malam ini
it: La prova finisce stasera
ja: トライアルは今夜で終了
kn: ಟ್ರಯಲ್ ಇಂದು ರಾತ್ರಿ ಮುಗಿಯುತ್ತದೆ
ko: 오늘 밤 체험 종료
ml: ട്രയൽ ഇന്ന് രാത്രി അവസാനിക്കും
mr: ट्रायल आज रात्री संपेल
ms: Percubaan tamat malam ini
nb: Prøveperioden slutter i kveld
nl: Proefperiode eindigt vanavond
or: ଟ୍ରାୟାଲ୍ ଆଜି ରାତିରେ ଶେଷ
pa: ਟ੍ਰਾਇਲ ਅੱਜ ਰਾਤ ਖ਼ਤਮ
pl: Okres próbny kończy się dziś w nocy
pt_br: O teste termina hoje à noite
pt_pt: O teste termina esta noite
ro: Perioada de probă se termină diseară
ru: Пробный период закончится сегодня ночью
sk: Skúšobné obdobie končí dnes v noci
sl: Preizkus se konča nocoj
sv: Provperioden tar slut i kväll
ta: சோதனைக் காலம் இன்றிரவு முடிகிறது
te: ట్రయల్ ఈ రాత్రి ముగుస్తుంది
th: ทดลองใช้สิ้นสุดคืนนี้
tr: Deneme bu gece bitiyor
uk: Пробний період завершиться сьогодні вночі
ur: ٹرائل آج رات ختم
vi: Dùng thử kết thúc tối nay
zh_hans: 试用今晚结束
zh_hant: 試用今晚結束

# trial.status.until
source: Everything in Plus is yours until %@.
ar: كل ميزات Plus لكِ حتى %@.
bn: %@ পর্যন্ত Plus-এর সবকিছু আপনার।
ca: Tot el Plus és teu fins al %@.
cs: Vše z Plus máš k dispozici do %@.
da: Alt i Plus er dit indtil %@.
de: Alles aus Plus gehört dir bis zum %@.
el: Όλο το Plus είναι δικό σου έως %@.
es: Todo Plus es tuyo hasta el %@.
fi: Kaikki Plus-ominaisuudet ovat sinun %@ asti.
fr: Tout Plus est à toi jusqu’au %@.
gu: %@ સુધી Plus ની દરેક સુવિધા તમારી છે.
he: כל מה שיש ב-Plus שלך עד %@.
hi: %@ तक Plus की हर सुविधा आपकी है।
hr: Sve iz Plusa tvoje je do %@.
hu: A Plus minden funkciója a tiéd eddig: %@.
id: Semua fitur Plus milikmu sampai %@.
it: Tutto Plus è tuo fino al %@.
ja: %@まで、Plusのすべてを使えます。
kn: %@ ವರೆಗೆ Plus ನಲ್ಲಿರುವ ಎಲ್ಲವೂ ನಿಮ್ಮದು.
ko: %@까지 Plus의 모든 기능을 쓸 수 있어요.
ml: %@ വരെ Plus-ലെ എല്ലാം നിങ്ങൾക്കുള്ളതാണ്.
mr: %@ पर्यंत Plus मधील सर्व काही तुमचे आहे.
ms: Semua dalam Plus milik kamu sehingga %@.
nb: Alt i Plus er ditt til %@.
nl: Alles van Plus is van jou tot %@.
or: %@ ପର୍ୟ୍ୟନ୍ତ Plus ର ସବୁକିଛି ଆପଣଙ୍କର।
pa: %@ ਤੱਕ Plus ਦੀ ਹਰ ਚੀਜ਼ ਤੁਹਾਡੀ ਹੈ।
pl: Wszystko z Plus jest twoje do %@.
pt_br: Tudo do Plus é seu até %@.
pt_pt: Tudo do Plus é teu até %@.
ro: Tot ce e în Plus e al tău până pe %@.
ru: Всё из Plus твоё до %@.
sk: Všetko z Plus máš k dispozícii do %@.
sl: Vse iz Plus je tvoje do %@.
sv: Allt i Plus är ditt till %@.
ta: %@ வரை Plus இல் உள்ள அனைத்தும் உங்களுடையது.
te: %@ వరకు Plus లోని ప్రతిదీ మీదే.
th: ใช้ทุกอย่างใน Plus ได้ถึง %@
tr: Plus’taki her şey %@ tarihine kadar senin.
uk: Усе з Plus твоє до %@.
ur: %@ تک Plus کی ہر چیز آپ کی ہے۔
vi: Bạn được dùng mọi tính năng Plus đến %@.
zh_hans: %@ 之前，Plus 的全部功能都归你。
zh_hant: %@ 之前，Plus 的全部功能都屬於你。

# trial.status.day_today
source: Day %lld
ar: اليوم %lld
bn: দিন %lld
ca: Dia %lld
cs: Den %lld
da: Dag %lld
de: Tag %lld
el: Ημέρα %lld
es: Día %lld
fi: Päivä %lld
fr: Jour %lld
gu: દિવસ %lld
he: יום %lld
hi: दिन %lld
hr: Dan %lld
hu: %lld. nap
id: Hari ke-%lld
it: Giorno %lld
ja: %lld日目
kn: ದಿನ %lld
ko: %lld일째
ml: ദിവസം %lld
mr: दिवस %lld
ms: Hari %lld
nb: Dag %lld
nl: Dag %lld
or: ଦିନ %lld
pa: ਦਿਨ %lld
pl: Dzień %lld
pt_br: Dia %lld
pt_pt: Dia %lld
ro: Ziua %lld
ru: День %lld
sk: Deň %lld
sl: Dan %lld
sv: Dag %lld
ta: நாள் %lld
te: రోజు %lld
th: วันที่ %lld
tr: %lld. gün
uk: День %lld
ur: دن %lld
vi: Ngày %lld
zh_hans: 第 %lld 天
zh_hant: 第 %lld 天

# trial.status.timeline_title
source: What happens next
ar: ماذا يحدث بعد ذلك
bn: এরপর কী হবে
ca: Què passa després
cs: Co bude dál
da: Det sker der nu
de: So geht es weiter
el: Τι ακολουθεί
es: Lo que viene
fi: Mitä seuraavaksi tapahtuu
fr: Et ensuite
gu: આગળ શું થશે
he: מה קורה בהמשך
hi: आगे क्या होगा
hr: Što slijedi
hu: Mi jön ezután
id: Yang terjadi selanjutnya
it: Cosa succede dopo
ja: この先の流れ
kn: ಮುಂದೆ ಏನಾಗುತ್ತದೆ
ko: 앞으로의 일정
ml: ഇനി എന്ത് സംഭവിക്കും
mr: पुढे काय होईल
ms: Apa seterusnya
nb: Dette skjer videre
nl: Wat er nu komt
or: ଏହା ପରେ କ’ଣ ହେବ
pa: ਅੱਗੇ ਕੀ ਹੋਵੇਗਾ
pl: Co dalej
pt_br: O que vem depois
pt_pt: O que acontece a seguir
ro: Ce urmează
ru: Что будет дальше
sk: Čo bude ďalej
sl: Kaj sledi
sv: Vad som händer sen
ta: அடுத்து என்ன நடக்கும்
te: తర్వాత ఏం జరుగుతుంది
th: จะเกิดอะไรต่อไป
tr: Sırada ne var
uk: Що буде далі
ur: آگے کیا ہوگا
vi: Tiếp theo sẽ ra sao
zh_hans: 接下来会怎样
zh_hant: 接下來會怎樣

# trial.status.timeline.heads_up
source: Pillie reminds you when 5 active days are left.
ar: يذكّرك Pillie عندما تتبقى 5 أيام نشطة.
bn: 5 সক্রিয় দিন বাকি থাকলে Pillie আপনাকে মনে করিয়ে দেবে।
ca: Pillie t’avisa quan queden 5 dies actius.
cs: Pillie ti připomene, až bude zbývat 5 aktivních dní.
da: Pillie minder dig om det, når der er 5 aktive dage tilbage.
de: Pillie erinnert dich, wenn noch 5 aktive Tage übrig sind.
el: Το Pillie σε ειδοποιεί όταν απομένουν 5 ενεργές ημέρες.
es: Pillie te avisa cuando quedan 5 días activos.
fi: Pillie muistuttaa, kun 5 aktiivista päivää on jäljellä.
fr: Pillie te prévient quand il reste 5 jours actifs.
gu: 5 સક્રિય દિવસ બાકી રહેશે ત્યારે Pillie તમને યાદ અપાવશે.
he: Pillie תזכיר לך כשיישארו 5 ימים פעילים.
hi: जब 5 सक्रिय दिन बाक़ी होंगे, तब Pillie आपको याद दिलाएगा।
hr: Pillie će te podsjetiti kad ostane još 5 aktivnih dana.
hu: A Pillie szól, amikor 5 aktív nap van hátra.
id: Pillie mengingatkanmu saat tersisa 5 hari aktif.
it: Pillie ti avvisa quando mancano 5 giorni attivi.
ja: 服用日が残り5日になると、Pillieがお知らせします。
kn: 5 ಸಕ್ರಿಯ ದಿನಗಳು ಉಳಿದಾಗ Pillie ನಿಮಗೆ ನೆನಪಿಸುತ್ತದೆ.
ko: 복용일이 5일 남으면 Pillie가 알려 드려요.
ml: 5 സജീവ ദിനങ്ങൾ ബാക്കിയുള്ളപ്പോൾ Pillie നിങ്ങളെ ഓർമ്മിപ്പിക്കും.
mr: 5 सक्रिय दिवस बाकी राहिल्यावर Pillie तुम्हाला आठवण करून देईल.
ms: Pillie akan ingatkan kamu apabila tinggal 5 hari aktif.
nb: Pillie minner deg på det når det er 5 aktive dager igjen.
nl: Pillie herinnert je eraan als er nog 5 actieve dagen over zijn.
or: 5 ସକ୍ରିୟ ଦିନ ବାକି ଥିବାବେଳେ Pillie ଆପଣଙ୍କୁ ମନେ ପକାଇବ।
pa: 5 ਸਰਗਰਮ ਦਿਨ ਬਾਕੀ ਰਹਿਣ ’ਤੇ Pillie ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਏਗੀ।
pl: Pillie przypomni ci, gdy zostanie 5 dni aktywnych.
pt_br: O Pillie avisa você quando faltarem 5 dias ativos.
pt_pt: O Pillie avisa-te quando faltarem 5 dias ativos.
ro: Pillie îți amintește când mai sunt 5 zile active.
ru: Pillie напомнит, когда останется 5 активных дней.
sk: Pillie ti pripomenie, keď bude zostávať 5 aktívnych dní.
sl: Pillie te opomni, ko ostane še 5 aktivnih dni.
sv: Pillie påminner dig när 5 aktiva dagar återstår.
ta: 5 செயல் நாட்கள் மீதமிருக்கும்போது Pillie உங்களுக்கு நினைவூட்டும்.
te: 5 యాక్టివ్ రోజులు మిగిలినప్పుడు Pillie మీకు గుర్తు చేస్తుంది.
th: Pillie จะเตือนคุณเมื่อเหลืออีก 5 วันกินยา
tr: 5 aktif gün kaldığında Pillie sana hatırlatır.
uk: Pillie нагадає, коли лишиться 5 активних днів.
ur: جب 5 فعال دن باقی ہوں گے تو Pillie آپ کو یاد دلائے گا۔
vi: Pillie sẽ nhắc bạn khi còn 5 ngày uống.
zh_hans: 还剩 5 个服药日时，Pillie 会提醒你。
zh_hant: 剩下 5 個服藥日時，Pillie 會提醒你。

# trial.status.timeline.last_call
source: A last reminder before your trial ends.
ar: تذكير أخير قبل انتهاء فترتك التجريبية.
bn: ট্রায়াল শেষ হওয়ার আগে শেষ একটা রিমাইন্ডার।
ca: Un últim recordatori abans que s’acabi la prova.
cs: Poslední připomínka před koncem zkušebního období.
da: En sidste påmindelse, før din prøveperiode udløber.
de: Eine letzte Erinnerung, bevor deine Testphase endet.
el: Μια τελευταία υπενθύμιση πριν λήξει η δοκιμή σου.
es: Un último recordatorio antes de que termine tu prueba.
fi: Viimeinen muistutus ennen kuin kokeilusi päättyy.
fr: Un dernier rappel avant la fin de ton essai.
gu: તમારી ટ્રાયલ પૂરી થાય તે પહેલાં એક છેલ્લું રિમાઇન્ડર.
he: תזכורת אחרונה לפני שתקופת הניסיון שלך מסתיימת.
hi: ट्रायल ख़त्म होने से पहले एक आख़िरी रिमाइंडर।
hr: Posljednji podsjetnik prije kraja probnog razdoblja.
hu: Egy utolsó emlékeztető, mielőtt a próbaidőszakod véget ér.
id: Satu pengingat terakhir sebelum uji cobamu berakhir.
it: Un ultimo promemoria prima che la tua prova finisca.
ja: トライアル終了前に最後のお知らせをします。
kn: ನಿಮ್ಮ ಟ್ರಯಲ್ ಮುಗಿಯುವ ಮೊದಲು ಕೊನೆಯ ಜ್ಞಾಪನೆ.
ko: 체험이 끝나기 전 마지막 알림.
ml: നിങ്ങളുടെ ട്രയൽ അവസാനിക്കും മുമ്പ് ഒരു അവസാന റിമൈൻഡർ.
mr: तुमचा ट्रायल संपण्याआधी एक शेवटचा रिमाइंडर.
ms: Satu peringatan terakhir sebelum percubaan kamu tamat.
nb: En siste påminnelse før prøveperioden din slutter.
nl: Een laatste herinnering voordat je proefperiode eindigt.
or: ଆପଣଙ୍କ ଟ୍ରାୟାଲ୍ ଶେଷ ହେବା ପୂର୍ବରୁ ଶେଷ ରିମାଇଣ୍ଡର୍।
pa: ਤੁਹਾਡਾ ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਆਖ਼ਰੀ ਰਿਮਾਈਂਡਰ।
pl: Ostatnie przypomnienie przed końcem okresu próbnego.
pt_br: Um último lembrete antes do fim do seu teste.
pt_pt: Um último lembrete antes do fim do teu período de teste.
ro: Un ultim memento înainte să se termine perioada ta de probă.
ru: Последнее напоминание перед окончанием пробного периода.
sk: Posledná pripomienka pred koncom skúšobného obdobia.
sl: Še zadnji opomnik, preden se tvoj preizkus konča.
sv: En sista påminnelse innan din provperiod tar slut.
ta: உங்கள் சோதனைக் காலம் முடியும் முன் ஒரு கடைசி நினைவூட்டல்.
te: మీ ట్రయల్ ముగిసే ముందు చివరి రిమైండర్.
th: การแจ้งเตือนครั้งสุดท้ายก่อนช่วงทดลองใช้ของคุณสิ้นสุด
tr: Denemen bitmeden önce son bir hatırlatma.
uk: Останнє нагадування перед завершенням пробного періоду.
ur: ٹرائل ختم ہونے سے پہلے ایک آخری یاد دہانی۔
vi: Lời nhắc cuối cùng trước khi bản dùng thử kết thúc.
zh_hans: 试用结束前最后提醒一次。
zh_hant: 試用結束前最後提醒一次。

# trial.status.timeline.plus_pauses
source: Your daily reminders and Plus pause until you choose a plan. Your setup stays saved.
ar: تتوقف تذكيراتك اليومية وPlus مؤقتًا حتى تختاري خطة. يبقى كل ما ضبطتِه محفوظًا.
bn: আপনি কোনো প্ল্যান বেছে না নেওয়া পর্যন্ত আপনার দৈনিক রিমাইন্ডার আর Plus থেমে থাকবে। আপনার সেটআপ সেভ থাকবে।
ca: Els recordatoris diaris i Plus queden en pausa fins que triïs un pla. La teva configuració queda desada.
cs: Denní připomínky i Plus se pozastaví, dokud nevybereš plán. Tvoje nastavení zůstane uložené.
da: Dine daglige påmindelser og Plus sættes på pause, indtil du vælger en plan. Din opsætning er stadig gemt.
de: Deine täglichen Erinnerungen und Plus pausieren, bis du einen Tarif wählst. Deine Einrichtung bleibt gespeichert.
el: Οι καθημερινές υπενθυμίσεις σου και το Plus μπαίνουν σε παύση μέχρι να διαλέξεις πρόγραμμα. Οι ρυθμίσεις σου μένουν αποθηκευμένες.
es: Tus recordatorios diarios y Plus se pausan hasta que elijas un plan. Tu configuración queda guardada.
fi: Päivittäiset muistutuksesi ja Plus ovat tauolla, kunnes valitset paketin. Asetuksesi pysyvät tallessa.
fr: Tes rappels quotidiens et Plus sont en pause jusqu’à ce que tu choisisses une formule. Ta configuration reste enregistrée.
gu: તમે કોઈ પ્લાન પસંદ ન કરો ત્યાં સુધી તમારાં રોજનાં રિમાઇન્ડર અને Plus થોભેલાં રહેશે. તમારું સેટઅપ સેવ રહેશે.
he: התזכורות היומיות שלך ו-Plus מושהים עד שתבחרי תוכנית. ההגדרות שלך נשארות שמורות.
hi: प्लान चुनने तक आपके रोज़ के रिमाइंडर और Plus रुके रहेंगे। आपका सेटअप सेव रहेगा।
hr: Tvoji dnevni podsjetnici i Plus pauziraju se dok ne odabereš plan. Tvoje postavke ostaju spremljene.
hu: A napi emlékeztetőid és a Plus szünetelnek, amíg nem választasz csomagot. A beállításaid mentve maradnak.
id: Pengingat harianmu dan Plus dijeda sampai kamu memilih paket. Pengaturanmu tetap tersimpan.
it: I promemoria giornalieri e Plus vanno in pausa finché non scegli un piano. La tua configurazione resta salvata.
ja: プランを選ぶまで、毎日のリマインダーとPlusは一時停止します。設定は保存されたままです。
kn: ನೀವು ಪ್ಲಾನ್ ಆರಿಸುವವರೆಗೆ ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಮತ್ತು Plus ನಿಲ್ಲುತ್ತವೆ. ನಿಮ್ಮ ಸೆಟಪ್ ಉಳಿಸಲ್ಪಟ್ಟಿರುತ್ತದೆ.
ko: 플랜을 고를 때까지 매일 알림과 Plus가 일시 중지돼요. 설정은 그대로 저장돼요.
ml: നിങ്ങൾ ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കുന്നതുവരെ നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകളും Plus-ഉം പോസ് ചെയ്തിരിക്കും. നിങ്ങളുടെ സെറ്റപ്പ് സേവ് ചെയ്തിരിക്കും.
mr: तुम्ही प्लॅन निवडेपर्यंत तुमचे रोजचे रिमाइंडर आणि Plus थांबतील. तुमचा सेटअप सेव्ह राहील.
ms: Peringatan harian kamu dan Plus dijeda sehingga kamu pilih pelan. Tetapan kamu kekal disimpan.
nb: De daglige påminnelsene dine og Plus settes på pause til du velger en plan. Oppsettet ditt er fortsatt lagret.
nl: Je dagelijkse herinneringen en Plus pauzeren tot je een plan kiest. Je instellingen blijven bewaard.
or: ଆପଣ ଏକ ପ୍ଲାନ୍ ବାଛିବା ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଓ Plus ବିରାମରେ ରହିବ। ଆପଣଙ୍କ ସେଟଅପ୍ ସେଭ୍ ରହିବ।
pa: ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕੋਈ ਪਲਾਨ ਨਹੀਂ ਚੁਣਦੇ, ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਅਤੇ Plus ਰੁਕੇ ਰਹਿਣਗੇ। ਤੁਹਾਡਾ ਸੈੱਟਅੱਪ ਸੰਭਾਲਿਆ ਰਹੇਗਾ।
pl: Codzienne przypomnienia i Plus zostaną wstrzymane, dopóki nie wybierzesz planu. Twoje ustawienia pozostaną zapisane.
pt_br: Seus lembretes diários e o Plus ficam pausados até você escolher um plano. Sua configuração fica salva.
pt_pt: Os teus lembretes diários e o Plus ficam em pausa até escolheres um plano. A tua configuração fica guardada.
ro: Mementourile zilnice și Plus se întrerup până alegi un plan. Configurarea ta rămâne salvată.
ru: Ежедневные напоминания и Plus приостановятся, пока ты не выберешь план. Твои настройки сохранятся.
sk: Denné pripomienky aj Plus sa pozastavia, kým si nevyberieš plán. Tvoje nastavenia zostanú uložené.
sl: Tvoji dnevni opomniki in Plus se ustavijo, dokler ne izbereš paketa. Tvoje nastavitve ostanejo shranjene.
sv: Dina dagliga påminnelser och Plus pausas tills du väljer en plan. Dina inställningar finns kvar.
ta: நீங்கள் ஒரு திட்டத்தைத் தேர்ந்தெடுக்கும் வரை உங்கள் தினசரி நினைவூட்டல்களும் Plus-உம் இடைநிறுத்தப்படும். உங்கள் அமைப்புகள் சேமிக்கப்பட்டிருக்கும்.
te: మీరు ప్లాన్ ఎంచుకునే వరకు మీ రోజువారీ రిమైండర్లు, Plus పాజ్ అవుతాయి. మీ సెటప్ సేవ్ అయి ఉంటుంది.
th: การแจ้งเตือนประจำวันและ Plus จะหยุดชั่วคราวจนกว่าคุณจะเลือกแพ็กเกจ การตั้งค่าของคุณยังถูกบันทึกอยู่
tr: Bir plan seçene kadar günlük hatırlatmaların ve Plus duraklar. Kurulumun kayıtlı kalır.
uk: Щоденні нагадування й Plus призупиняться, доки ти не обереш план. Твої налаштування збережуться.
ur: پلان چننے تک آپ کی روزانہ کی یاد دہانیاں اور Plus رکے رہیں گے۔ آپ کا سیٹ اپ محفوظ رہے گا۔
vi: Lời nhắc hàng ngày và Plus tạm dừng cho đến khi bạn chọn gói. Thiết lập của bạn vẫn được lưu.
zh_hans: 在你选择方案前，你的每日提醒和 Plus 会暂停。你的设置会保留。
zh_hant: 在你選擇方案前，你的每日提醒和 Plus 會暫停。你的設定會保留。
